{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8000,
      "content": "__pt__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8001,
      "content": "__es__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8002,
      "content": "__fil__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8003,
      "content": "__fr__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8004,
      "content": "__mt__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8005,
      "content": "__de__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8006,
      "content": "__no__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8007,
      "content": "__ko__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8008,
      "content": "__ar__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8009,
      "content": "__en__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8010,
      "content": "__nl__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8011,
      "content": "__it__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8012,
      "content": "__sk__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8013,
      "content": "__ca__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8014,
      "content": "__vi__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8015,
      "content": "__pl__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8016,
      "content": "__sl__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8017,
      "content": "__eo__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8018,
      "content": "__ja__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8019,
      "content": "__hu__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8020,
      "content": "__zh__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8021,
      "content": "__fi__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8022,
      "content": "__sv__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8023,
      "content": "__am__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8024,
      "content": "__gn__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8025,
      "content": "__ru__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8026,
      "content": "__cs__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8027,
      "content": "__sq__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8028,
      "content": "__uk__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8029,
      "content": "__is__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8030,
      "content": "__th__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8031,
      "content": "__mw__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8032,
      "content": "__ro__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8033,
      "content": "__gr__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8034,
      "content": "__he__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8035,
      "content": "__da__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8036,
      "content": "__sw__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8037,
      "content": "__ur__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8038,
      "content": "__ps__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "£": 99,
      "¨": 100,
      "©": 101,
      "ª": 102,
      "«": 103,
      "®": 104,
      "°": 105,
      "²": 106,
      "³": 107,
      "´": 108,
      "µ": 109,
      "·": 110,
      "º": 111,
      "»": 112,
      "¿": 113,
      "À": 114,
      "Á": 115,
      "Â": 116,
      "Ã": 117,
      "Ä": 118,
      "Å": 119,
      "Æ": 120,
      "Ç": 121,
      "È": 122,
      "É": 123,
      "Ê": 124,
      "Ì": 125,
      "Í": 126,
      "Î": 127,
      "Ï": 128,
      "Ñ": 129,
      "Ò": 130,
      "Ó": 131,
      "Ô": 132,
      "Õ": 133,
      "Ö": 134,
      "Ø": 135,
      "Ù": 136,
      "Ú": 137,
      "Û": 138,
      "Ü": 139,
      "ß": 140,
      "à": 141,
      "á": 142,
      "â": 143,
      "ã": 144,
      "ä": 145,
      "å": 146,
      "æ": 147,
      "ç": 148,
      "è": 149,
      "é": 150,
      "ê": 151,
      "ë": 152,
      "ì": 153,
      "í": 154,
      "î": 155,
      "ï": 156,
      "ð": 157,
      "ñ": 158,
      "ò": 159,
      "ó": 160,
      "ô": 161,
      "õ": 162,
      "ö": 163,
      "ø": 164,
      "ù": 165,
      "ú": 166,
      "û": 167,
      "ü": 168,
      "ý": 169,
      "ă": 170,
      "Ą": 171,
      "ą": 172,
      "Ć": 173,
      "ć": 174,
      "ĉ": 175,
      "ċ": 176,
      "Č": 177,
      "č": 178,
      "ď": 179,
      "Đ": 180,
      "đ": 181,
      "Ę": 182,
      "ę": 183,
      "ě": 184,
      "ĝ": 185,
      "Ġ": 186,
      "ġ": 187,
      "ĥ": 188,
      "Ħ": 189,
      "ħ": 190,
      "ĩ": 191,
      "ĵ": 192,
      "Ł": 193,
      "ł": 194,
      "Ń": 195,
      "ń": 196,
      "ň": 197,
      "ō": 198,
      "ő": 199,
      "œ": 200,
      "Ř": 201,
      "ř": 202,
      "Ś": 203,
      "ś": 204,
      "ŝ": 205,
      "Š": 206,
      "š": 207,
      "ţ": 208,
      "ť": 209,
      "ũ": 210,
      "ŭ": 211,
      "ů": 212,
      "Ź": 213,
      "ź": 214,
      "Ż": 215,
      "ż": 216,
      "Ž": 217,
      "ž": 218,
      "ƒ": 219,
      "Ơ": 220,
      "ơ": 221,
      "ư": 222,
      "ǐ": 223,
      "ǒ": 224,
      "ǧ": 225,
      "ɛ": 226,
      "ɣ": 227,
      "ˆ": 228,
      "ː": 229,
      "́": 230,
      "̈": 231,
      "Α": 232,
      "Β": 233,
      "Γ": 234,
      "Δ": 235,
      "Θ": 236,
      "Ι": 237,
      "Λ": 238,
      "Μ": 239,
      "Π": 240,
      "Ρ": 241,
      "Υ": 242,
      "Φ": 243,
      "Χ": 244,
      "Ω": 245,
      "β": 246,
      "γ": 247,
      "δ": 248,
      "ε": 249,
      "η": 250,
      "θ": 251,
      "ι": 252,
      "κ": 253,
      "λ": 254,
      "μ": 255,
      "ο": 256,
      "π": 257,
      "τ": 258,
      "υ": 259,
      "χ": 260,
      "Ё": 261,
      "Є": 262,
      "Ї": 263,
      "А": 264,
      "Б": 265,
      "В": 266,
      "Г": 267,
      "Д": 268,
      "Е": 269,
      "Ж": 270,
      "З": 271,
      "И": 272,
      "Й": 273,
      "К": 274,
      "Л": 275,
      "М": 276,
      "Н": 277,
      "О": 278,
      "П": 279,
      "Р": 280,
      "С": 281,
      "Т": 282,
      "У": 283,
      "Ф": 284,
      "Х": 285,
      "Ц": 286,
      "Ч": 287,
      "Ш": 288,
      "Щ": 289,
      "Ъ": 290,
      "Ы": 291,
      "Ь": 292,
      "Э": 293,
      "Ю": 294,
      "Я": 295,
      "а": 296,
      "б": 297,
      "в": 298,
      "г": 299,
      "д": 300,
      "е": 301,
      "ж": 302,
      "з": 303,
      "и": 304,
      "й": 305,
      "к": 306,
      "л": 307,
      "м": 308,
      "н": 309,
      "о": 310,
      "п": 311,
      "р": 312,
      "с": 313,
      "т": 314,
      "у": 315,
      "ф": 316,
      "х": 317,
      "ц": 318,
      "ч": 319,
      "ш": 320,
      "щ": 321,
      "ы": 322,
      "ь": 323,
      "э": 324,
      "ю": 325,
      "я": 326,
      "є": 327,
      "ї": 328,
      "Ґ": 329,
      "ґ": 330,
      "א": 331,
      "ב": 332,
      "ה": 333,
      "ו": 334,
      "ח": 335,
      "ט": 336,
      "י": 337,
      "ך": 338,
      "כ": 339,
      "ל": 340,
      "מ": 341,
      "נ": 342,
      "ס": 343,
      "ע": 344,
      "פ": 345,
      "צ": 346,
      "ק": 347,
      "ר": 348,
      "ת": 349,
      "؟": 350,
      "ء": 351,
      "آ": 352,
      "أ": 353,
      "ؤ": 354,
      "إ": 355,
      "ئ": 356,
      "ا": 357,
      "ب": 358,
      "ة": 359,
      "ت": 360,
      "ث": 361,
      "ج": 362,
      "ح": 363,
      "خ": 364,
      "د": 365,
      "ذ": 366,
      "ر": 367,
      "ز": 368,
      "س": 369,
      "ش": 370,
      "ص": 371,
      "ض": 372,
      "ط": 373,
      "ظ": 374,
      "ع": 375,
      "غ": 376,
      "ف": 377,
      "ق": 378,
      "ك": 379,
      "ل": 380,
      "م": 381,
      "ن": 382,
      "ه": 383,
      "و": 384,
      "ى": 385,
      "ي": 386,
      "ً": 387,
      "َ": 388,
      "ِ": 389,
      "ّ": 390,
      "ْ": 391,
      "ก": 392,
      "ข": 393,
      "ค": 394,
      "ฆ": 395,
      "ง": 396,
      "จ": 397,
      "ฉ": 398,
      "ช": 399,
      "ซ": 400,
      "ฌ": 401,
      "ญ": 402,
      "ฎ": 403,
      "ฏ": 404,
      "ฐ": 405,
      "ฑ": 406,
      "ฒ": 407,
      "ณ": 408,
      "ด": 409,
      "ต": 410,
      "ถ": 411,
      "ท": 412,
      "ธ": 413,
      "น": 414,
      "บ": 415,
      "ป": 416,
      "ผ": 417,
      "ฝ": 418,
      "พ": 419,
      "ฟ": 420,
      "ภ": 421,
      "ม": 422,
      "ย": 423,
      "ร": 424,
      "ฤ": 425,
      "ล": 426,
      "ว": 427,
      "ศ": 428,
      "ษ": 429,
      "ส": 430,
      "ห": 431,
      "ฬ": 432,
      "อ": 433,
      "ฮ": 434,
      "ฯ": 435,
      "ะ": 436,
      "ั": 437,
      "า": 438,
      "ำ": 439,
      "ิ": 440,
      "ี": 441,
      "ึ": 442,
      "ื": 443,
      "ุ": 444,
      "ู": 445,
      "เ": 446,
      "แ": 447,
      "โ": 448,
      "ใ": 449,
      "ไ": 450,
      "ๅ": 451,
      "ๆ": 452,
      "็": 453,
      "่": 454,
      "้": 455,
      "๊": 456,
      "๋": 457,
      "์": 458,
      "๐": 459,
      "๑": 460,
      "๒": 461,
      "๕": 462,
      "๖": 463,
      "๗": 464,
      "๘": 465,
      "๙": 466,
      "က": 467,
      "ဂ": 468,
      "င": 469,
      "ထ": 470,
      "ပ": 471,
      "မ": 472,
      "ရ": 473,
      "လ": 474,
      "ဝ": 475,
      "အ": 476,
      "ါ": 477,
      "ာ": 478,
      "ိ": 479,
      "ေ": 480,
      "ဲ": 481,
      "္": 482,
      "ၤ": 483,
      "ሁ": 484,
      "ለ": 485,
      "መ": 486,
      "ራ": 487,
      "ር": 488,
      "ሰ": 489,
      "ሲ": 490,
      "ሴ": 491,
      "ቀ": 492,
      "ቁ": 493,
      "ቅ": 494,
      "ብ": 495,
      "ቨ": 496,
      "ቲ": 497,
      "ት": 498,
      "ቶ": 499,
      "ች": 500,
      "ኒ": 501,
      "ና": 502,
      "አ": 503,
      "እ": 504,
      "የ": 505,
      "ዩ": 506,
      "ይ": 507,
      "ደ": 508,
      "ግ": 509,
      "ጥ": 510,
      "ḍ": 511,
      "ḏ": 512,
      "ḥ": 513,
      "ṛ": 514,
      "ṣ": 515,
      "ṭ": 516,
      "ṯ": 517,
      "ẓ": 518,
      "ạ": 519,
      "ả": 520,
      "ấ": 521,
      "ầ": 522,
      "ẩ": 523,
      "ẫ": 524,
      "ậ": 525,
      "ắ": 526,
      "ẵ": 527,
      "ặ": 528,
      "ẹ": 529,
      "ẻ": 530,
      "ẽ": 531,
      "ế": 532,
      "ề": 533,
      "ể": 534,
      "ễ": 535,
      "ệ": 536,
      "ỉ": 537,
      "ị": 538,
      "ọ": 539,
      "ỏ": 540,
      "ố": 541,
      "ồ": 542,
      "ổ": 543,
      "ỗ": 544,
      "ộ": 545,
      "ớ": 546,
      "ờ": 547,
      "ở": 548,
      "ỡ": 549,
      "ợ": 550,
      "ụ": 551,
      "ủ": 552,
      "ứ": 553,
      "ừ": 554,
      "ử": 555,
      "ữ": 556,
      "ự": 557,
      "ỳ": 558,
      "ỹ": 559,
      "–": 560,
      "—": 561,
      "‘": 562,
      "’": 563,
      "“": 564,
      "”": 565,
      "„": 566,
      "…": 567,
      "€": 568,
      "→": 569,
      "⇔": 570,
      "∀": 571,
      "∃": 572,
      "∈": 573,
      "∉": 574,
      "∞": 575,
      "∴": 576,
      "≅": 577,
      "≈": 578,
      "≠": 579,
      "≤": 580,
      "≥": 581,
      "⊃": 582,
      "⋀": 583,
      "⋁": 584,
      "⋂": 585,
      "⋃": 586,
      "△": 587,
      "○": 588,
      "◌": 589,
      "☺": 590,
      "☻": 591,
      "♥": 592,
      "ⴰ": 593,
      "ⴱ": 594,
      "ⴲ": 595,
      "ⴳ": 596,
      "ⴵ": 597,
      "ⴷ": 598,
      "ⴸ": 599,
      "ⴹ": 600,
      "ⴻ": 601,
      "ⴼ": 602,
      "ⴽ": 603,
      "ⵀ": 604,
      "ⵃ": 605,
      "ⵄ": 606,
      "ⵅ": 607,
      "ⵇ": 608,
      "ⵉ": 609,
      "ⵊ": 610,
      "ⵍ": 611,
      "ⵎ": 612,
      "ⵏ": 613,
      "ⵓ": 614,
      "ⵔ": 615,
      "ⵕ": 616,
      "ⵖ": 617,
      "ⵙ": 618,
      "ⵚ": 619,
      "ⵛ": 620,
      "ⵜ": 621,
      "ⵝ": 622,
      "ⵞ": 623,
      "ⵟ": 624,
      "ⵡ": 625,
      "ⵢ": 626,
      "ⵣ": 627,
      "ⵥ": 628,
      "ⵯ": 629,
      "。": 630,
      "ぁ": 631,
      "あ": 632,
      "ぃ": 633,
      "い": 634,
      "ぅ": 635,
      "う": 636,
      "ぇ": 637,
      "え": 638,
      "ぉ": 639,
      "お": 640,
      "か": 641,
      "が": 642,
      "き": 643,
      "ぎ": 644,
      "く": 645,
      "ぐ": 646,
      "け": 647,
      "げ": 648,
      "こ": 649,
      "ご": 650,
      "さ": 651,
      "ざ": 652,
      "し": 653,
      "じ": 654,
      "す": 655,
      "ず": 656,
      "せ": 657,
      "ぜ": 658,
      "そ": 659,
      "ぞ": 660,
      "た": 661,
      "だ": 662,
      "ち": 663,
      "ぢ": 664,
      "っ": 665,
      "つ": 666,
      "づ": 667,
      "て": 668,
      "で": 669,
      "と": 670,
      "ど": 671,
      "な": 672,
      "に": 673,
      "ぬ": 674,
      "ね": 675,
      "の": 676,
      "は": 677,
      "ば": 678,
      "ぱ": 679,
      "ひ": 680,
      "び": 681,
      "ぴ": 682,
      "ふ": 683,
      "ぶ": 684,
      "ぷ": 685,
      "へ": 686,
      "べ": 687,
      "ぺ": 688,
      "ほ": 689,
      "ぼ": 690,
      "ぽ": 691,
      "ま": 692,
      "み": 693,
      "む": 694,
      "め": 695,
      "も": 696,
      "ゃ": 697,
      "や": 698,
      "ゅ": 699,
      "ゆ": 700,
      "ょ": 701,
      "よ": 702,
      "ら": 703,
      "り": 704,
      "る": 705,
      "れ": 706,
      "ろ": 707,
      "わ": 708,
      "を": 709,
      "ん": 710,
      "ァ": 711,
      "ア": 712,
      "ィ": 713,
      "イ": 714,
      "ゥ": 715,
      "ウ": 716,
      "ェ": 717,
      "エ": 718,
      "ォ": 719,
      "オ": 720,
      "ガ": 721,
      "ギ": 722,
      "ク": 723,
      "グ": 724,
      "ケ": 725,
      "ゲ": 726,
      "コ": 727,
      "ゴ": 728,
      "サ": 729,
      "ザ": 730,
      "シ": 731,
      "ジ": 732,
      "ス": 733,
      "ズ": 734,
      "セ": 735,
      "ゼ": 736,
      "ソ": 737,
      "ゾ": 738,
      "タ": 739,
      "ダ": 740,
      "チ": 741,
      "ヂ": 742,
      "ッ": 743,
      "ツ": 744,
      "テ": 745,
      "デ": 746,
      "ト": 747,
      "ド": 748,
      "ナ": 749,
      "ニ": 750,
      "ヌ": 751,
      "ネ": 752,
      "ノ": 753,
      "ハ": 754,
      "バ": 755,
      "パ": 756,
      "ヒ": 757,
      "ビ": 758,
      "ピ": 759,
      "フ": 760,
      "ブ": 761,
      "プ": 762,
      "ベ": 763,
      "ペ": 764,
      "ホ": 765,
      "ボ": 766,
      "ポ": 767,
      "マ": 768,
      "ミ": 769,
      "ム": 770,
      "メ": 771,
      "モ": 772,
      "ャ": 773,
      "ヤ": 774,
      "ュ": 775,
      "ユ": 776,
      "ョ": 777,
      "ヨ": 778,
      "ラ": 779,
      "リ": 780,
      "ル": 781,
      "レ": 782,
      "ロ": 783,
      "ワ": 784,
      "ヲ": 785,
      "ン": 786,
      "ー": 787,
      "ㄱ": 788,
      "ㄴ": 789,
      "ㄷ": 790,
      "ㄹ": 791,
      "ㅁ": 792,
      "ㅇ": 793,
      "ㅈ": 794,
      "ㅍ": 795,
      "ㅏ": 796,
      "ㅐ": 797,
      "ㅑ": 798,
      "ㅒ": 799,
      "ㅓ": 800,
      "ㅔ": 801,
      "ㅕ": 802,
      "ㅖ": 803,
      "ㅗ": 804,
      "ㅘ": 805,
      "ㅙ": 806,
      "ㅚ": 807,
      "ㅛ": 808,
      "ㅜ": 809,
      "ㅝ": 810,
      "ㅞ": 811,
      "ㅟ": 812,
      "ㅠ": 813,
      "ㅡ": 814,
      "ㅢ": 815,
      "ㅣ": 816,
      "一": 817,
      "七": 818,
      "三": 819,
      "上": 820,
      "下": 821,
      "不": 822,
      "乏": 823,
      "九": 824,
      "了": 825,
      "二": 826,
      "五": 827,
      "亡": 828,
      "今": 829,
      "介": 830,
      "仕": 831,
      "伍": 832,
      "佛": 833,
      "作": 834,
      "信": 835,
      "兄": 836,
      "兒": 837,
      "入": 838,
      "八": 839,
      "六": 840,
      "出": 841,
      "刻": 842,
      "十": 843,
      "千": 844,
      "去": 845,
      "叁": 846,
      "司": 847,
      "名": 848,
      "味": 849,
      "喜": 850,
      "四": 851,
      "國": 852,
      "堀": 853,
      "声": 854,
      "壹": 855,
      "好": 856,
      "姻": 857,
      "婚": 858,
      "子": 859,
      "学": 860,
      "客": 861,
      "容": 862,
      "寿": 863,
      "少": 864,
      "屋": 865,
      "川": 866,
      "平": 867,
      "年": 868,
      "床": 869,
      "廳": 870,
      "弟": 871,
      "得": 872,
      "德": 873,
      "快": 874,
      "思": 875,
      "恭": 876,
      "悟": 877,
      "您": 878,
      "意": 879,
      "愛": 880,
      "感": 881,
      "慈": 882,
      "懐": 883,
      "戸": 884,
      "手": 885,
      "拾": 886,
      "捌": 887,
      "揖": 888,
      "散": 889,
      "新": 890,
      "方": 891,
      "施": 892,
      "時": 893,
      "會": 894,
      "有": 895,
      "望": 896,
      "本": 897,
      "果": 898,
      "柒": 899,
      "校": 900,
      "栽": 901,
      "樂": 902,
      "殂": 903,
      "母": 904,
      "水": 905,
      "江": 906,
      "決": 907,
      "沒": 908,
      "洗": 909,
      "片": 910,
      "狗": 911,
      "玖": 912,
      "理": 913,
      "男": 914,
      "發": 915,
      "盆": 916,
      "神": 917,
      "私": 918,
      "立": 919,
      "童": 920,
      "符": 921,
      "紹": 922,
      "終": 923,
      "罵": 924,
      "肆": 925,
      "臉": 926,
      "船": 927,
      "萬": 928,
      "視": 929,
      "覚": 930,
      "親": 931,
      "言": 932,
      "設": 933,
      "訳": 934,
      "試": 935,
      "話": 936,
      "読": 937,
      "謝": 938,
      "財": 939,
      "貧": 940,
      "贰": 941,
      "趣": 942,
      "足": 943,
      "身": 944,
      "軍": 945,
      "逆": 946,
      "通": 947,
      "逝": 948,
      "違": 949,
      "長": 950,
      "間": 951,
      "陆": 952,
      "雄": 953,
      "離": 954,
      "零": 955,
      "電": 956,
      "音": 957,
      "頼": 958,
      "願": 959,
      "馬": 960,
      "高": 961,
      "髪": 962,
      "가": 963,
      "각": 964,
      "간": 965,
      "갈": 966,
      "감": 967,
      "갑": 968,
      "값": 969,
      "강": 970,
      "같": 971,
      "갚": 972,
      "개": 973,
      "거": 974,
      "걱": 975,
      "건": 976,
      "걷": 977,
      "걸": 978,
      "검": 979,
      "겁": 980,
      "것": 981,
      "게": 982,
      "겠": 983,
      "격": 984,
      "견": 985,
      "결": 986,
      "겸": 987,
      "겹": 988,
      "경": 989,
      "계": 990,
      "고": 991,
      "골": 992,
      "곰": 993,
      "곱": 994,
      "곳": 995,
      "공": 996,
      "과": 997,
      "관": 998,
      "광": 999,
      "괜": 1000,
      "괴": 1001,
      "교": 1002,
      "구": 1003,
      "국": 1004,
      "군": 1005,
      "궁": 1006,
      "권": 1007,
      "귀": 1008,
      "규": 1009,
      "그": 1010,
      "근": 1011,
      "글": 1012,
      "긁": 1013,
      "금": 1014,
      "급": 1015,
      "기": 1016,
      "긴": 1017,
      "길": 1018,
      "김": 1019,
      "깊": 1020,
      "까": 1021,
      "깐": 1022,
      "깝": 1023,
      "깡": 1024,
      "깨": 1025,
      "꺼": 1026,
      "껌": 1027,
      "께": 1028,
      "꼬": 1029,
      "꼴": 1030,
      "꼼": 1031,
      "꽃": 1032,
      "꾸": 1033,
      "꿈": 1034,
      "꿔": 1035,
      "뀌": 1036,
      "뀐": 1037,
      "끄": 1038,
      "끊": 1039,
      "끓": 1040,
      "끔": 1041,
      "끗": 1042,
      "끝": 1043,
      "끼": 1044,
      "나": 1045,
      "낚": 1046,
      "난": 1047,
      "날": 1048,
      "남": 1049,
      "낫": 1050,
      "낯": 1051,
      "내": 1052,
      "냈": 1053,
      "냥": 1054,
      "너": 1055,
      "넓": 1056,
      "넘": 1057,
      "네": 1058,
      "넥": 1059,
      "넷": 1060,
      "년": 1061,
      "념": 1062,
      "노": 1063,
      "놀": 1064,
      "농": 1065,
      "놔": 1066,
      "눈": 1067,
      "눴": 1068,
      "뉴": 1069,
      "느": 1070,
      "는": 1071,
      "능": 1072,
      "늦": 1073,
      "니": 1074,
      "님": 1075,
      "다": 1076,
      "닦": 1077,
      "단": 1078,
      "닫": 1079,
      "달": 1080,
      "닮": 1081,
      "답": 1082,
      "당": 1083,
      "대": 1084,
      "더": 1085,
      "덕": 1086,
      "던": 1087,
      "덜": 1088,
      "덧": 1089,
      "데": 1090,
      "덴": 1091,
      "도": 1092,
      "독": 1093,
      "돈": 1094,
      "돌": 1095,
      "돕": 1096,
      "동": 1097,
      "돼": 1098,
      "되": 1099,
      "두": 1100,
      "둘": 1101,
      "둡": 1102,
      "드": 1103,
      "득": 1104,
      "든": 1105,
      "듣": 1106,
      "들": 1107,
      "등": 1108,
      "디": 1109,
      "딩": 1110,
      "따": 1111,
      "딱": 1112,
      "딸": 1113,
      "땀": 1114,
      "때": 1115,
      "떻": 1116,
      "똑": 1117,
      "뚱": 1118,
      "뛰": 1119,
      "뜨": 1120,
      "뜻": 1121,
      "띄": 1122,
      "라": 1123,
      "락": 1124,
      "란": 1125,
      "람": 1126,
      "랑": 1127,
      "래": 1128,
      "랙": 1129,
      "랫": 1130,
      "략": 1131,
      "량": 1132,
      "러": 1133,
      "런": 1134,
      "럼": 1135,
      "럽": 1136,
      "렇": 1137,
      "레": 1138,
      "렌": 1139,
      "려": 1140,
      "력": 1141,
      "련": 1142,
      "렵": 1143,
      "렸": 1144,
      "령": 1145,
      "례": 1146,
      "로": 1147,
      "록": 1148,
      "론": 1149,
      "롭": 1150,
      "료": 1151,
      "루": 1152,
      "류": 1153,
      "륭": 1154,
      "르": 1155,
      "른": 1156,
      "를": 1157,
      "름": 1158,
      "리": 1159,
      "린": 1160,
      "림": 1161,
      "립": 1162,
      "링": 1163,
      "마": 1164,
      "막": 1165,
      "만": 1166,
      "많": 1167,
      "말": 1168,
      "맙": 1169,
      "맛": 1170,
      "망": 1171,
      "맞": 1172,
      "맡": 1173,
      "맣": 1174,
      "매": 1175,
      "맹": 1176,
      "먹": 1177,
      "먼": 1178,
      "멋": 1179,
      "멍": 1180,
      "멕": 1181,
      "멧": 1182,
      "며": 1183,
      "면": 1184,
      "명": 1185,
      "모": 1186,
      "목": 1187,
      "몰": 1188,
      "못": 1189,
      "무": 1190,
      "묵": 1191,
      "문": 1192,
      "묻": 1193,
      "물": 1194,
      "뭐": 1195,
      "뭔": 1196,
      "미": 1197,
      "민": 1198,
      "믿": 1199,
      "밉": 1200,
      "밍": 1201,
      "바": 1202,
      "박": 1203,
      "밖": 1204,
      "반": 1205,
      "받": 1206,
      "발": 1207,
      "밝": 1208,
      "밤": 1209,
      "밥": 1210,
      "방": 1211,
      "밭": 1212,
      "배": 1213,
      "백": 1214,
      "뱉": 1215,
      "버": 1216,
      "번": 1217,
      "벌": 1218,
      "범": 1219,
      "법": 1220,
      "벗": 1221,
      "베": 1222,
      "벨": 1223,
      "변": 1224,
      "별": 1225,
      "볍": 1226,
      "병": 1227,
      "보": 1228,
      "복": 1229,
      "본": 1230,
      "볼": 1231,
      "봐": 1232,
      "부": 1233,
      "북": 1234,
      "분": 1235,
      "불": 1236,
      "브": 1237,
      "블": 1238,
      "비": 1239,
      "빌": 1240,
      "빚": 1241,
      "빛": 1242,
      "빠": 1243,
      "빨": 1244,
      "빵": 1245,
      "빼": 1246,
      "뻔": 1247,
      "뼈": 1248,
      "뽑": 1249,
      "뽕": 1250,
      "뿐": 1251,
      "쁘": 1252,
      "사": 1253,
      "산": 1254,
      "살": 1255,
      "삼": 1256,
      "샀": 1257,
      "상": 1258,
      "새": 1259,
      "색": 1260,
      "생": 1261,
      "샤": 1262,
      "서": 1263,
      "석": 1264,
      "섞": 1265,
      "선": 1266,
      "섭": 1267,
      "섯": 1268,
      "성": 1269,
      "세": 1270,
      "셈": 1271,
      "셋": 1272,
      "소": 1273,
      "속": 1274,
      "손": 1275,
      "솔": 1276,
      "쇠": 1277,
      "수": 1278,
      "숙": 1279,
      "순": 1280,
      "술": 1281,
      "숫": 1282,
      "숲": 1283,
      "쉰": 1284,
      "쉽": 1285,
      "스": 1286,
      "슨": 1287,
      "습": 1288,
      "승": 1289,
      "시": 1290,
      "식": 1291,
      "신": 1292,
      "실": 1293,
      "싫": 1294,
      "심": 1295,
      "십": 1296,
      "싸": 1297,
      "쌍": 1298,
      "쓰": 1299,
      "씻": 1300,
      "아": 1301,
      "악": 1302,
      "안": 1303,
      "않": 1304,
      "알": 1305,
      "았": 1306,
      "앞": 1307,
      "애": 1308,
      "앱": 1309,
      "야": 1310,
      "약": 1311,
      "양": 1312,
      "어": 1313,
      "억": 1314,
      "언": 1315,
      "얻": 1316,
      "얼": 1317,
      "업": 1318,
      "없": 1319,
      "엇": 1320,
      "었": 1321,
      "엉": 1322,
      "에": 1323,
      "엔": 1324,
      "여": 1325,
      "역": 1326,
      "연": 1327,
      "열": 1328,
      "염": 1329,
      "엽": 1330,
      "였": 1331,
      "영": 1332,
      "예": 1333,
      "옛": 1334,
      "오": 1335,
      "옥": 1336,
      "올": 1337,
      "옮": 1338,
      "옷": 1339,
      "와": 1340,
      "완": 1341,
      "왔": 1342,
      "왜": 1343,
      "외": 1344,
      "요": 1345,
      "욕": 1346,
      "용": 1347,
      "우": 1348,
      "운": 1349,
      "울": 1350,
      "움": 1351,
      "워": 1352,
      "원": 1353,
      "월": 1354,
      "위": 1355,
      "유": 1356,
      "육": 1357,
      "으": 1358,
      "은": 1359,
      "을": 1360,
      "음": 1361,
      "읍": 1362,
      "응": 1363,
      "읒": 1364,
      "읖": 1365,
      "읗": 1366,
      "의": 1367,
      "이": 1368,
      "익": 1369,
      "인": 1370,
      "일": 1371,
      "임": 1372,
      "입": 1373,
      "있": 1374,
      "잊": 1375,
      "자": 1376,
      "작": 1377,
      "잖": 1378,
      "잘": 1379,
      "잠": 1380,
      "잡": 1381,
      "잣": 1382,
      "장": 1383,
      "재": 1384,
      "쟁": 1385,
      "저": 1386,
      "적": 1387,
      "전": 1388,
      "절": 1389,
      "점": 1390,
      "접": 1391,
      "정": 1392,
      "제": 1393,
      "져": 1394,
      "조": 1395,
      "족": 1396,
      "존": 1397,
      "좁": 1398,
      "종": 1399,
      "좋": 1400,
      "주": 1401,
      "죽": 1402,
      "준": 1403,
      "줄": 1404,
      "중": 1405,
      "줬": 1406,
      "쥐": 1407,
      "즐": 1408,
      "증": 1409,
      "지": 1410,
      "직": 1411,
      "진": 1412,
      "질": 1413,
      "집": 1414,
      "짓": 1415,
      "짜": 1416,
      "짬": 1417,
      "째": 1418,
      "쩔": 1419,
      "쫓": 1420,
      "찌": 1421,
      "찍": 1422,
      "차": 1423,
      "착": 1424,
      "찮": 1425,
      "찰": 1426,
      "참": 1427,
      "창": 1428,
      "찾": 1429,
      "채": 1430,
      "책": 1431,
      "척": 1432,
      "천": 1433,
      "철": 1434,
      "첫": 1435,
      "청": 1436,
      "체": 1437,
      "초": 1438,
      "총": 1439,
      "최": 1440,
      "추": 1441,
      "축": 1442,
      "출": 1443,
      "충": 1444,
      "취": 1445,
      "층": 1446,
      "치": 1447,
      "칙": 1448,
      "친": 1449,
      "칠": 1450,
      "침": 1451,
      "카": 1452,
      "캡": 1453,
      "커": 1454,
      "컨": 1455,
      "컴": 1456,
      "컸": 1457,
      "케": 1458,
      "켜": 1459,
      "코": 1460,
      "콜": 1461,
      "콩": 1462,
      "크": 1463,
      "클": 1464,
      "큼": 1465,
      "키": 1466,
      "킨": 1467,
      "타": 1468,
      "탁": 1469,
      "탈": 1470,
      "탓": 1471,
      "태": 1472,
      "택": 1473,
      "탱": 1474,
      "터": 1475,
      "테": 1476,
      "토": 1477,
      "통": 1478,
      "퇴": 1479,
      "투": 1480,
      "툼": 1481,
      "트": 1482,
      "특": 1483,
      "틀": 1484,
      "티": 1485,
      "팀": 1486,
      "파": 1487,
      "팍": 1488,
      "판": 1489,
      "팔": 1490,
      "패": 1491,
      "팬": 1492,
      "퍼": 1493,
      "펜": 1494,
      "편": 1495,
      "평": 1496,
      "포": 1497,
      "폭": 1498,
      "폰": 1499,
      "표": 1500,
      "풀": 1501,
      "품": 1502,
      "퓨": 1503,
      "프": 1504,
      "피": 1505,
      "필": 1506,
      "하": 1507,
      "학": 1508,
      "한": 1509,
      "할": 1510,
      "함": 1511,
      "합": 1512,
      "항": 1513,
      "해": 1514,
      "핸": 1515,
      "했": 1516,
      "행": 1517,
      "햡": 1518,
      "험": 1519,
      "헬": 1520,
      "혀": 1521,
      "현": 1522,
      "혈": 1523,
      "협": 1524,
      "형": 1525,
      "혜": 1526,
      "호": 1527,
      "혹": 1528,
      "혼": 1529,
      "홉": 1530,
      "화": 1531,
      "확": 1532,
      "활": 1533,
      "황": 1534,
      "회": 1535,
      "획": 1536,
      "횡": 1537,
      "후": 1538,
      "훈": 1539,
      "훌": 1540,
      "훔": 1541,
      "휘": 1542,
      "휴": 1543,
      "희": 1544,
      "히": 1545,
      "힘": 1546,
      "？": 1547,
      "～": 1548,
      "ﾞ": 1549,
      "ﾟ": 1550,
      "er": 1551,
      "en": 1552,
      "ar": 1553,
      "an": 1554,
      "in": 1555,
      "th": 1556,
      "es": 1557,
      "on": 1558,
      "or": 1559,
      "al": 1560,
      "is": 1561,
      "se": 1562,
      "at": 1563,
      "re": 1564,
      "ch": 1565,
      "to": 1566,
      "as": 1567,
      "de": 1568,
      "ou": 1569,
      "le": 1570,
      "the": 1571,
      "te": 1572,
      "ro": 1573,
      "ra": 1574,
      "it": 1575,
      "el": 1576,
      "and": 1577,
      "il": 1578,
      "do": 1579,
      "un": 1580,
      "ic": 1581,
      "me": 1582,
      "ri": 1583,
      "st": 1584,
      "ing": 1585,
      "ol": 1586,
      "he": 1587,
      "ent": 1588,
      "da": 1589,
      "ir": 1590,
      "im": 1591,
      "Ver": 1592,
      "of": 1593,
      "ig": 1594,
      "am": 1595,
      "be": 1596,
      "om": 1597,
      "Verse": 1598,
      "ia": 1599,
      "ve": 1600,
      "ur": 1601,
      "ion": 1602,
      "ta": 1603,
      "us": 1604,
      "la": 1605,
      "qu": 1606,
      "ão": 1607,
      "no": 1608,
      "ie": 1609,
      "ter": 1610,
      "lo": 1611,
      "ver": 1612,
      "ed": 1613,
      "ha": 1614,
      "sa": 1615,
      "ac": 1616,
      "ge": 1617,
      "ma": 1618,
      "ut": 1619,
      "ho": 1620,
      "for": 1621,
      "li": 1622,
      "po": 1623,
      "ne": 1624,
      "ca": 1625,
      "ul": 1626,
      "id": 1627,
      "co": 1628,
      "so": 1629,
      "ce": 1630,
      "ad": 1631,
      "pe": 1632,
      "con": 1633,
      "ab": 1634,
      "all": 1635,
      "est": 1636,
      "em": 1637,
      "par": 1638,
      "um": 1639,
      "di": 1640,
      "per": 1641,
      "pr": 1642,
      "ere": 1643,
      "tr": 1644,
      "you": 1645,
      "na": 1646,
      "nd": 1647,
      "od": 1648,
      "ke": 1649,
      "mo": 1650,
      "ti": 1651,
      "ess": 1652,
      "ci": 1653,
      "au": 1654,
      "하다": 1655,
      "pro": 1656,
      "go": 1657,
      "com": 1658,
      "gu": 1659,
      "der": 1660,
      "wh": 1661,
      "vo": 1662,
      "man": 1663,
      "et": 1664,
      "him": 1665,
      "ção": 1666,
      "ant": 1667,
      "si": 1668,
      "br": 1669,
      "that": 1670,
      "pa": 1671,
      "bo": 1672,
      "fe": 1673,
      "ation": 1674,
      "his": 1675,
      "we": 1676,
      "io": 1677,
      "ill": 1678,
      "sch": 1679,
      "one": 1680,
      "ther": 1681,
      "ht": 1682,
      "sh": 1683,
      "pl": 1684,
      "wi": 1685,
      "ag": 1686,
      "ru": 1687,
      "ex": 1688,
      "ist": 1689,
      "que": 1690,
      "car": 1691,
      "ber": 1692,
      "ica": 1693,
      "And": 1694,
      "ich": 1695,
      "os": 1696,
      "fa": 1697,
      "su": 1698,
      "ba": 1699,
      "ine": 1700,
      "ung": 1701,
      "ven": 1702,
      "ord": 1703,
      "our": 1704,
      "ct": 1705,
      "ten": 1706,
      "men": 1707,
      "vi": 1708,
      "ap": 1709,
      "gen": 1710,
      "mar": 1711,
      "du": 1712,
      "je": 1713,
      "ina": 1714,
      "va": 1715,
      "are": 1716,
      "AR": 1717,
      "not": 1718,
      "por": 1719,
      "son": 1720,
      "des": 1721,
      "tra": 1722,
      "was": 1723,
      "up": 1724,
      "wa": 1725,
      "out": 1726,
      "with": 1727,
      "iz": 1728,
      "if": 1729,
      "bl": 1730,
      "op": 1731,
      "ck": 1732,
      "ate": 1733,
      "gr": 1734,
      "ass": 1735,
      "ign": 1736,
      "Mar": 1737,
      "tu": 1738,
      "The": 1739,
      "sp": 1740,
      "them": 1741,
      "sin": 1742,
      "ja": 1743,
      "ment": 1744,
      "ER": 1745,
      "cu": 1746,
      "cl": 1747,
      "ier": 1748,
      "ly": 1749,
      "che": 1750,
      "end": 1751,
      "gra": 1752,
      "they": 1753,
      "00": 1754,
      "ard": 1755,
      "AN": 1756,
      "ien": 1757,
      "ast": 1758,
      "hr": 1759,
      "cer": 1760,
      "ga": 1761,
      "ans": 1762,
      "ear": 1763,
      "ive": 1764,
      "sel": 1765,
      "fer": 1766,
      "her": 1767,
      "ire": 1768,
      "mer": 1769,
      "ud": 1770,
      "res": 1771,
      "dade": 1772,
      "but": 1773,
      "lu": 1774,
      "af": 1775,
      "who": 1776,
      "gar": 1777,
      "rom": 1778,
      "gh": 1779,
      "ise": 1780,
      "ser": 1781,
      "wn": 1782,
      "pre": 1783,
      "ous": 1784,
      "ble": 1785,
      "dis": 1786,
      "col": 1787,
      "cor": 1788,
      "ell": 1789,
      "ok": 1790,
      "za": 1791,
      "ES": 1792,
      "ira": 1793,
      "hen": 1794,
      "IN": 1795,
      "ight": 1796,
      "tre": 1797,
      "unto": 1798,
      "ana": 1799,
      "ze": 1800,
      "ico": 1801,
      "ati": 1802,
      "said": 1803,
      "min": 1804,
      "will": 1805,
      "day": 1806,
      "tar": 1807,
      "ang": 1808,
      "cia": 1809,
      "tel": 1810,
      "ni": 1811,
      "ka": 1812,
      "fo": 1813,
      "tem": 1814,
      "bre": 1815,
      "EL": 1816,
      "av": 1817,
      "He": 1818,
      "og": 1819,
      "AS": 1820,
      "ken": 1821,
      "und": 1822,
      "my": 1823,
      "ado": 1824,
      "ob": 1825,
      "In": 1826,
      "Al": 1827,
      "God": 1828,
      "ren": 1829,
      "mor": 1830,
      "thing": 1831,
      "there": 1832,
      "OR": 1833,
      "har": 1834,
      "jo": 1835,
      "ano": 1836,
      "Re": 1837,
      "tw": 1838,
      "ach": 1839,
      "ice": 1840,
      "For": 1841,
      "ah": 1842,
      "from": 1843,
      "let": 1844,
      "dé": 1845,
      "mu": 1846,
      "ran": 1847,
      "den": 1848,
      "pen": 1849,
      "ento": 1850,
      "bar": 1851,
      "Jes": 1852,
      "rio": 1853,
      "way": 1854,
      "mon": 1855,
      "ght": 1856,
      "AL": 1857,
      "ça": 1858,
      "sk": 1859,
      "fl": 1860,
      "wer": 1861,
      "ft": 1862,
      "ale": 1863,
      "art": 1864,
      "bi": 1865,
      "fore": 1866,
      "IS": 1867,
      "ty": 1868,
      "your": 1869,
      "Jesus": 1870,
      "cou": 1871,
      "have": 1872,
      "ind": 1873,
      "shall": 1874,
      "now": 1875,
      "int": 1876,
      "ré": 1877,
      "led": 1878,
      "ón": 1879,
      "ner": 1880,
      "bel": 1881,
      "ix": 1882,
      "itu": 1883,
      "iro": 1884,
      "EN": 1885,
      "bu": 1886,
      "ante": 1887,
      "ak": 1888,
      "ater": 1889,
      "ick": 1890,
      "pt": 1891,
      "by": 1892,
      "pu": 1893,
      "dos": 1894,
      "para": 1895,
      "wor": 1896,
      "ger": 1897,
      "sur": 1898,
      "ip": 1899,
      "MA": 1900,
      "come": 1901,
      "Sch": 1902,
      "use": 1903,
      "ju": 1904,
      "An": 1905,
      "bras": 1906,
      "ite": 1907,
      "ente": 1908,
      "rit": 1909,
      "hand": 1910,
      "pas": 1911,
      "ph": 1912,
      "pla": 1913,
      "ria": 1914,
      "cal": 1915,
      "were": 1916,
      "inter": 1917,
      "vis": 1918,
      "ss": 1919,
      "Th": 1920,
      "ye": 1921,
      "old": 1922,
      "ON": 1923,
      "bro": 1924,
      "which": 1925,
      "Be": 1926,
      "cri": 1927,
      "ple": 1928,
      "cre": 1929,
      "gl": 1930,
      "sto": 1931,
      "cht": 1932,
      "tro": 1933,
      "sign": 1934,
      "ves": 1935,
      "pri": 1936,
      "ben": 1937,
      "ins": 1938,
      "als": 1939,
      "mat": 1940,
      "ity": 1941,
      "ld": 1942,
      "ps": 1943,
      "bra": 1944,
      "gre": 1945,
      "ild": 1946,
      "ela": 1947,
      "had": 1948,
      "없다": 1949,
      "ong": 1950,
      "age": 1951,
      "ish": 1952,
      "var": 1953,
      "ace": 1954,
      "No": 1955,
      "ek": 1956,
      "pes": 1957,
      "bol": 1958,
      "De": 1959,
      "Le": 1960,
      "this": 1961,
      "when": 1962,
      "chen": 1963,
      "ito": 1964,
      "ane": 1965,
      "sinal": 1966,
      "Jo": 1967,
      "não": 1968,
      "ora": 1969,
      "OS": 1970,
      "ff": 1971,
      "át": 1972,
      "sal": 1973,
      "IR": 1974,
      "Li": 1975,
      "IA": 1976,
      "red": 1977,
      "len": 1978,
      "ual": 1979,
      "gi": 1980,
      "Ar": 1981,
      "les": 1982,
      "vel": 1983,
      "fil": 1984,
      "kt": 1985,
      "Lu": 1986,
      "ese": 1987,
      "ile": 1988,
      "inal": 1989,
      "uni": 1990,
      "mal": 1991,
      "DE": 1992,
      "str": 1993,
      "20": 1994,
      "ot": 1995,
      "their": 1996,
      "ep": 1997,
      "came": 1998,
      "ele": 1999,
      "say": 2000,
      "cher": 2001,
      "ction": 2002,
      "iel": 2003,
      "TO": 2004,
      "vor": 2005,
      "ue": 2006,
      "spe": 2007,
      "ste": 2008,
      "But": 2009,
      "ide": 2010,
      "know": 2011,
      "land": 2012,
      "can": 2013,
      "into": 2014,
      "things": 2015,
      "ness": 2016,
      "sen": 2017,
      "CA": 2018,
      "ik": 2019,
      "cas": 2020,
      "name": 2021,
      "dia": 2022,
      "10": 2023,
      "sent": 2024,
      "ure": 2025,
      "ara": 2026,
      "tes": 2027,
      "pres": 2028,
      "pel": 2029,
      "pra": 2030,
      "ry": 2031,
      "pol": 2032,
      "ted": 2033,
      "ay": 2034,
      "ér": 2035,
      "ever": 2036,
      "cam": 2037,
      "del": 2038,
      "sou": 2039,
      "vol": 2040,
      "tor": 2041,
      "ons": 2042,
      "IL": 2043,
      "19": 2044,
      "bal": 2045,
      "tal": 2046,
      "hor": 2047,
      "Ge": 2048,
      "ato": 2049,
      "hn": 2050,
      "ning": 2051,
      "CO": 2052,
      "ko": 2053,
      ".\"": 2054,
      "mou": 2055,
      "bor": 2056,
      "eu": 2057,
      "olog": 2058,
      "ain": 2059,
      "TE": 2060,
      "PR": 2061,
      "stand": 2062,
      "vil": 2063,
      "mas": 2064,
      "DO": 2065,
      "king": 2066,
      "En": 2067,
      "TA": 2068,
      "ose": 2069,
      "ance": 2070,
      "esta": 2071,
      "person": 2072,
      "thou": 2073,
      "air": 2074,
      "mis": 2075,
      "ts": 2076,
      "over": 2077,
      "gue": 2078,
      "UF": 2079,
      "ij": 2080,
      "val": 2081,
      "ras": 2082,
      "ima": 2083,
      "ful": 2084,
      "don": 2085,
      "ino": 2086,
      "lich": 2087,
      "Es": 2088,
      "down": 2089,
      "self": 2090,
      "cle": 2091,
      "two": 2092,
      "ÃO": 2093,
      "die": 2094,
      "sy": 2095,
      "right": 2096,
      "aus": 2097,
      "mé": 2098,
      "ban": 2099,
      "ks": 2100,
      "vers": 2101,
      "under": 2102,
      "rou": 2103,
      "ein": 2104,
      "tur": 2105,
      "pass": 2106,
      "ação": 2107,
      "sol": 2108,
      "Au": 2109,
      "bil": 2110,
      "iti": 2111,
      "gua": 2112,
      "pon": 2113,
      "ário": 2114,
      "ador": 2115,
      "ler": 2116,
      "mel": 2117,
      "az": 2118,
      "ence": 2119,
      "ris": 2120,
      "she": 2121,
      "conf": 2122,
      "dire": 2123,
      "pos": 2124,
      "ux": 2125,
      "ês": 2126,
      "word": 2127,
      "quer": 2128,
      "fic": 2129,
      "ura": 2130,
      "ín": 2131,
      "Pro": 2132,
      "CH": 2133,
      "ton": 2134,
      "ال": 2135,
      "sed": 2136,
      "DA": 2137,
      "ên": 2138,
      "fin": 2139,
      "press": 2140,
      "Se": 2141,
      "cent": 2142,
      "ree": 2143,
      "set": 2144,
      "cho": 2145,
      "anh": 2146,
      "low": 2147,
      "ron": 2148,
      "cur": 2149,
      "11": 2150,
      "nen": 2151,
      "has": 2152,
      "Libras": 2153,
      "ces": 2154,
      "mun": 2155,
      "dom": 2156,
      "ée": 2157,
      "dar": 2158,
      "Ab": 2159,
      "pi": 2160,
      "lan": 2161,
      "fra": 2162,
      "num": 2163,
      "also": 2164,
      "see": 2165,
      "RA": 2166,
      "gel": 2167,
      "gan": 2168,
      "vent": 2169,
      "ound": 2170,
      "port": 2171,
      "Com": 2172,
      "RI": 2173,
      "inho": 2174,
      "child": 2175,
      "part": 2176,
      "SA": 2177,
      "Wh": 2178,
      "Est": 2179,
      "pesso": 2180,
      "pal": 2181,
      "So": 2182,
      "ita": 2183,
      "rir": 2184,
      "cul": 2185,
      "sor": 2186,
      "year": 2187,
      "zen": 2188,
      "met": 2189,
      "dra": 2190,
      "hel": 2191,
      "Je": 2192,
      "Ma": 2193,
      "TI": 2194,
      "ida": 2195,
      "los": 2196,
      "Co": 2197,
      "dr": 2198,
      "ved": 2199,
      "att": 2200,
      "ink": 2201,
      "ista": 2202,
      "Lord": 2203,
      "ern": 2204,
      "what": 2205,
      "18": 2206,
      "Car": 2207,
      "ges": 2208,
      "mit": 2209,
      "cel": 2210,
      "rie": 2211,
      "LE": 2212,
      "ité": 2213,
      "14": 2214,
      "vat": 2215,
      "row": 2216,
      "thy": 2217,
      "16": 2218,
      "Sinal": 2219,
      "left": 2220,
      "dre": 2221,
      "12": 2222,
      "Chr": 2223,
      "RO": 2224,
      "went": 2225,
      "ís": 2226,
      "kom": 2227,
      "13": 2228,
      "Con": 2229,
      "cha": 2230,
      "Ne": 2231,
      "tell": 2232,
      "good": 2233,
      "fen": 2234,
      "idade": 2235,
      "than": 2236,
      "pan": 2237,
      "rel": 2238,
      "ers": 2239,
      "again": 2240,
      "cin": 2241,
      "ith": 2242,
      "지다": 2243,
      "15": 2244,
      "father": 2245,
      "CAS": 2246,
      "PA": 2247,
      "ère": 2248,
      "itar": 2249,
      "lar": 2250,
      "van": 2251,
      "mes": 2252,
      "anhão": 2253,
      "ME": 2254,
      "give": 2255,
      "clo": 2256,
      "these": 2257,
      "Pa": 2258,
      "sta": 2259,
      "cause": 2260,
      "imento": 2261,
      "acc": 2262,
      "cont": 2263,
      "cir": 2264,
      "nor": 2265,
      "igh": 2266,
      "ult": 2267,
      "gal": 2268,
      "LA": 2269,
      "ould": 2270,
      "fü": 2271,
      "ws": 2272,
      "Bar": 2273,
      "nu": 2274,
      "sem": 2275,
      "ille": 2276,
      "aci": 2277,
      "bet": 2278,
      "hund": 2279,
      "char": 2280,
      "bes": 2281,
      "test": 2282,
      "Is": 2283,
      "RE": 2284,
      "fu": 2285,
      "pp": 2286,
      "yes": 2287,
      "ded": 2288,
      "amar": 2289,
      "auf": 2290,
      "ada": 2291,
      "bon": 2292,
      "inha": 2293,
      "kk": 2294,
      "ós": 2295,
      "alt": 2296,
      "tos": 2297,
      "Maranhão": 2298,
      "LI": 2299,
      "ouse": 2300,
      "hu": 2301,
      "mand": 2302,
      "ack": 2303,
      "Sign": 2304,
      "amb": 2305,
      "Pe": 2306,
      "보다": 2307,
      "iste": 2308,
      "..": 2309,
      "22": 2310,
      "far": 2311,
      "pé": 2312,
      "17": 2313,
      "aut": 2314,
      "answer": 2315,
      "cis": 2316,
      "nat": 2317,
      "lau": 2318,
      "qui": 2319,
      "ata": 2320,
      "heart": 2321,
      "Por": 2322,
      "away": 2323,
      "isch": 2324,
      "fir": 2325,
      "cap": 2326,
      "Christ": 2327,
      "San": 2328,
      "fel": 2329,
      "dio": 2330,
      "hold": 2331,
      "reg": 2332,
      "trans": 2333,
      "time": 2334,
      "inger": 2335,
      "icht": 2336,
      "zu": 2337,
      "르다": 2338,
      "lie": 2339,
      "med": 2340,
      "lado": 2341,
      "fol": 2342,
      "teous": 2343,
      "ical": 2344,
      "stru": 2345,
      "hundred": 2346,
      "ân": 2347,
      "saying": 2348,
      "before": 2349,
      "Then": 2350,
      "stra": 2351,
      "how": 2352,
      "cro": 2353,
      "gro": 2354,
      "liv": 2355,
      "Mo": 2356,
      "gun": 2357,
      "iter": 2358,
      "elle": 2359,
      "look": 2360,
      "SC": 2361,
      "ling": 2362,
      "nie": 2363,
      "wal": 2364,
